[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "better-word-count",
  "dataview",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-image-auto-upload-plugin",
  "language-translator",
  "obsidian-linter",
  "obsidian-local-images",
  "obsidian-git",
  "obsidian-title-index",
  "oz-image-plugin",
  "obsidian-outliner",
  "obsidian-pandoc",
  "url-into-selection",
  "quick-latex",
  "obsidian-wakatime"
]