[
  "obsidian-image-auto-upload-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-footnotes",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "oz-image-plugin",
  "obsidian-title-index",
  "templater-obsidian",
  "dataview"
]